/* No comment provided by engineer. */
/* "%@ Help" = "%@ Help"; */

/* No comment provided by engineer. */
/* "About %@" = "About %@"; */

/* No comment provided by engineer. */
/* "Bring All to Front" = "Bring All to Front"; */

/* No comment provided by engineer. */
/* "Capitalize" = "Capitalize"; */

/* No comment provided by engineer. */
/* "Check Document Now" = "Check Document Now"; */

/* No comment provided by engineer. */
/* "Check Grammar With Spelling" = "Check Grammar With Spelling"; */

/* No comment provided by engineer. */
/* "Check Spelling While Typing" = "Check Spelling While Typing"; */

/* No comment provided by engineer. */
"Close" = "Sule";

/* No comment provided by engineer. */
"Copy" = "Kopeeri";

/* No comment provided by engineer. */
/* "Correct Spelling Automatically" = "Correct Spelling Automatically"; */

/* No comment provided by engineer. */
"Cut" = "Lõika";

/* No comment provided by engineer. */
"Data Detectors" = "Andmete tuvastajad";

/* No comment provided by engineer. */
"Delete" = "Kustuta";

/* No comment provided by engineer. */
"Edit" = "Muuda";

/* No comment provided by engineer. */
"Find" = "Otsi";

/* No comment provided by engineer. */
"Find and Replace..." = "Otsi ja asenda...";

/* No comment provided by engineer. */
"Find Next" = "Leia järgmine";

/* No comment provided by engineer. */
"Find Previous" = "Otsi järgmine";

/* No comment provided by engineer. */
"Find..." = "Otsi...";

/* No comment provided by engineer. */
"Help" = "Abi";

/* No comment provided by engineer. */
/* "Hide %@" = "Hide %@"; */

/* No comment provided by engineer. */
"Hide Others" = "Peida teised";

/* No comment provided by engineer. */
"Jump to Selection" = "Mine valikuni";

/* No comment provided by engineer. */
/* "Make Lower Case" = "Make Lower Case"; */

/* No comment provided by engineer. */
/* "Make Upper Case" = "Make Upper Case"; */

/* No comment provided by engineer. */
/* "Minimize" = "Minimize"; */

/* No comment provided by engineer. */
/* "Paste" = "Paste"; */

/* No comment provided by engineer. */
/* "Paste and Match Style" = "Paste and Match Style"; */

/* No comment provided by engineer. */
/* "Preferences..." = "Preferences..."; */

/* No comment provided by engineer. */
/* "Quit %@" = "Quit %@"; */

/* No comment provided by engineer. */
/* "Redo" = "Redo"; */

/* No comment provided by engineer. */
/* "Select All" = "Select All"; */

/* No comment provided by engineer. */
/* "Services" = "Services"; */

/* No comment provided by engineer. */
/* "Show All" = "Show All"; */

/* No comment provided by engineer. */
/* "Show Spelling and Grammar" = "Show Spelling and Grammar"; */

/* No comment provided by engineer. */
/* "Show Substitutions" = "Show Substitutions"; */

/* No comment provided by engineer. */
/* "Smart Copy/Paste" = "Smart Copy/Paste"; */

/* No comment provided by engineer. */
/* "Smart Dashes" = "Smart Dashes"; */

/* No comment provided by engineer. */
/* "Smart Links" = "Smart Links"; */

/* No comment provided by engineer. */
/* "Smart Quotes" = "Smart Quotes"; */

/* No comment provided by engineer. */
/* "Speech" = "Speech"; */

/* No comment provided by engineer. */
/* "Spelling and Grammar" = "Spelling and Grammar"; */

/* No comment provided by engineer. */
/* "Start Speaking" = "Start Speaking"; */

/* No comment provided by engineer. */
/* "Stop Speaking" = "Stop Speaking"; */

/* No comment provided by engineer. */
/* "Substitutions" = "Substitutions"; */

/* No comment provided by engineer. */
/* "Text Replacement" = "Text Replacement"; */

/* No comment provided by engineer. */
/* "Transformations" = "Transformations"; */

/* No comment provided by engineer. */
/* "Undo" = "Undo"; */

/* No comment provided by engineer. */
/* "Use Selection for Find" = "Use Selection for Find"; */

/* No comment provided by engineer. */
/* "Window" = "Window"; */

/* No comment provided by engineer. */
/* "Zoom" = "Zoom"; */

